SAG/CABA/SAGVTV 1.3.3/.svn/pristine/dc/dc5c98ad4abce197755e4a0ad82859f9311ea21d.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv"> <soapenv:Header/><soapenv:Body><urn:solicitarTurnoReverificacion soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">3583</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">95</turnoID><dominio xsi:type="xsd:string">ALF008</dominio></urn:solicitarTurnoReverificacion></soapenv:Body></soapenv:Envelope>
